[
  {
    "name": "Приседания",
    "type": 0,
    "description": "Приседания — одно из базовых силовых упражнений (в том числе в пауэрлифтинге и культуризме); выполняющий упражнение приседает и затем встаёт, возвращаясь в положение стоя. Упражнения может выполняться со штангой на плечах или с гантелей или гирей в руках.\nПри выполнении приседаний можно варьировать положение ног, но обычно рекомендуют ставить носки врозь, а ноги примерно на ширине плеч. Хват грифа должен выполняться всей кистью, его нельзя держать одними пальцами или прижимать ладонью к плечам. Спина должна держаться прямо, не округляться (держать поясницу «лодочкой»), корпус нельзя слишком наклонять вперёд; чтобы помочь держать спину прямо, рекомендуется смотреть прямо перед собой или немного вверх. Носки должны быть слегка развёрнуты в стороны, чтобы колени и носки смотрели строго в одном направлении, позволяя предотвратить излишнюю нагрузку на связки коленных суставов, то есть при вставании нельзя сильно сдвигать колени внутрь или разводить их наружу. Подошвы ступней не должны отрываться от пола, что наблюдается у начинающих атлетов. В начальной фазе упражнения делается вдох, в конечной фазе — выдох."
  },
  {
    "name": "Выпады с гантелями",
    "type": 0,
    "description": "Техника выполнения:\n1. возьмите гантели в руки;\n2. одной ногой сделайте шаг вперёд;\n3. опуститесь вниз так, чтобы бедро было параллельно полу, а колено не выходило за носок;\n4. вторая нога остаётся сзади, согнута на 90 градусов (при этом колено не касается пола);\n5. оттолкнитесь передней ногой от пола и вернитесь в исходное положение;\n6. сделайте всё то же самое для второй ноги.\n7. Варьируя ширину шага при выполнении выпадов с гантелями в руках, можно смещать нагрузку в сторону ягодиц или в сторону квадрицепсов: Шаг более широкий, опорная нога имеет угол в колене больше 90 градусов – лучше растягивается и больше работает ягодичная мышца. Это оптимальный вариант. Однако, чем шире постановка стоп, тем менее удобно шагать и возвращаться назад. Шаг более узкий, опорная нога сгибается под прямым углом – больше задействована передняя поверхность бедра."
  },
  {
    "name": "Выпады в Смите",
    "type": 0,
    "description": "Техника выполнения:\n1. положите гриф на плечи;\n2. одной ногой сделайте шаг вперёд;\n3. опуститесь вниз так, чтобы бедро было параллельно полу, а колено не выходило за носок;\n4. вторая нога остаётся сзади, согнута на 90 градусов (при этом колено не касается пола);\n5. оттолкнитесь передней ногой от пола и вернитесь в исходное положение;\n6. сделайте всё то же самое для второй ноги.\n7. Варьируя ширину шага при выполнении выпадов с гантелями в руках, можно смещать нагрузку в сторону ягодиц или в сторону квадрицепсов: Шаг более широкий, опорная нога имеет угол в колене больше 90 градусов – лучше растягивается и больше работает ягодичная мышца. Это оптимальный вариант. Однако, чем шире постановка стоп, тем менее удобно шагать и возвращаться назад. Шаг более узкий, опорная нога сгибается под прямым углом – больше задействована передняя поверхность бедра."
  },
  {
    "name": "Болгарские приседания",
    "type": 0,
    "description": "Особенность упражнения — это работа на одной ноге, тогда как вторая используется в качестве частичной опоры.\nНачните с того, что возьмите в руки гантели и опустите их вдоль тела. Встаньте перед скамейкой. Поставьте одну ногу назад, носком второй упритесь в скамью на расстоянии в 15-20 см от корпуса.\nНачинайте плавно выполнять присед до момента, пока бедро ведущей ноги не станет параллельным полу, а колено второй не коснётся его поверхности. Сохраняйте корпус прямым, не допуская прогибов. В нижней точке сделайте небольшую паузу, после чего вернитесь в исходное положение. Выполняйте традиционно 3 сета по 8-10 повторов.\nСкорость выполнения не должна быть высокой. Важно следить за равновесием, приседая правильно.\nКорпус в ходе выполнения приседа должен сохраняться в вертикальном положении, наклоны не допустимы.\nЗадняя нога должна находиться от скамьи на таком расстоянии, чтобы во время приседания колено касалось поверхности пола.\nПередняя нога должна быть отодвинута настолько, чтобы было удобно выполнять приседания.\nДелать или нет паузу в нижней точке — каждый вправе решить сам в зависимости от физической подготовки и целей.\nНосок в ходе выполнения должен быть направлен прямо, так как его разворот снизит эффективность упражнения, более того, может привести к получению травмы! Пятка в нижней точке должна упираться в пол; если этого сделать не получается, то достаточно будет сдвинуть стопу дальше."
  },
  {
    "name": "Румынская становая тяга",
    "type": 0,
    "description": "Румынская становая тяга или мертвая тяга на прямых ногах - одно из лучших базовых и наиболее функциональных упражнений для тренировки бицепса бедер и ягодиц.\nПодойдите к штанге почти вплотную, так, чтобы гриф нависал над голеностопом. Ноги разогнуты в коленях. Стопы на ширине плеч, хотя это не имеет особого значения. Хват немного шире плеч.\nПоднимать штангу следует не округляя спину. Распрямляем спину и входим в исходное положение румынской тяги.\nВ верхней точке подъема необходимо подать таз вперёд, добившись этим строгой вертикали позвоночника (это касается и приседаний). И так каждый раз при распрямлении спины. Лопатки чуть сведены, всё тело напряжено. Большинство людей стоят с напряжённой и прогнутой спиной - это ошибка.\nСохраняя лопатки всё время сведёнными, подаем таз назад, добившись максимального прогиба спины и отводим ягодицы назад, наклоняясь. По всей траектории движения - максимальный прогиб спины, включая грудной и шейный отделы. В нижней точке опускания очень важно не \"горбатить\" низ спины, чувствуя предельную растяжку бицепсов бедра. Поднимать вес нужно именно бицепсами бедра, а не низом спины!\nШтанга движется строго вертикально, ближе к ногам, при этом тело смещается назад. В нижней точке не делайте рывков! Очень важный секрет этого упражнения: подъём штанги осуществляется не выпрямлением корпуса, а ТОЛЧКОМ ПОЛА НОГАМИ НАЗАД. \"Врастаешь\" стопой и пальцами в пол и мощно-плавно толкаешь его назад. Попробуйте эту технику и бицепсы бедра устанут раньше, чем низ спины. Должно быть только так!\nОпускание штанги на пол - такое же, как и подъём, в стиле становой тяги. Руки на всём протяжении движения немного согнуты в локтях. Ноги изначально слегка согнуты в коленях, напряжены и не сгибаются больше при наклоне."
  },
  {
    "name": "Классическая становая тяга",
    "type": 0,
    "description": "Становая тяга — это упражнение со штангой. Наклонившись и слегка согнув ноги в коленях, выполняющий это упражнение берётся руками за гриф штанги и выпрямляется.\nКлассическая становая тяга выполняется при узко поставленных ногах (практически касающихся грифа штанги). Здесь напряжение переносится на мышцы спины, ноги включаются в работу лишь в начальной фазе подъема («срыва» штанги). Рекомендуется атлетам со слабыми ногами и короткими руками. У спортсменов с такими анатомическими особенностями сильно влияет на изменение техники подъема штанги наличие коротких пальцев, которые не в состоянии удержать большой вес. Для таких атлетов существует особый хват, когда фаланга большого пальца располагается под фалангой остальных четырех (в «замок»). Если ограничивающим фактором прогресса в данном упражнении становится слабый хват, спортсмены используют «тяги» или крючья. В процессе тренировок атлеты нередко применяют кистевые ремни для фиксации штанги в руках, однако использование их на соревнованиях не допускается."
  },
  {
    "name": "Тяга «сумо»",
    "type": 0,
    "description": "Становая тяга «сумо» - предпочтительный вариант для силовиков. Позиция «сумо» обеспечивает телу понижение центра тяжести, повышая его устойчивость. Данный вариант становой как нельзя кстати подойдет для начинающих атлетов.\nШироко расставьте ступни и опуститесь в полуприсед.\nНемного разверните наружу носки и подкатите гриф штанги таким образом, что он почти касался ваших лодыжек.\nУдерживая спину ровно, наклонитесь и возьмитесь разнохватом за гриф штанги на ширине плеч.\nНемного приподнимите таз и напрягите руки. Таким образом, вы обеспечите себе жесткую «раму», благодаря которой ваши мышцы смогут эффективнее сократиться.\nМедленно отрывайте штангу от полу и начинайте распрямляться, одновременно разгибая колени и корпус.\nТак же медленно верните штангу на пол."
  },
  {
    "name": "Сквозная тяга",
    "type": 0,
    "description": "'Сквозная тяга', или Тяга нижнего блока между ног — техника выполнения упражнения:\nПрисоедините канатную рукоять к нижнему блоку. Встаньте спиной к тренажеру на расстоянии 40-60 см и возьмите в руки рукоять, пропущенную между ног. Ноги шире плеч и слегка согнуты в коленях, спина согнута, голова смотрит вперед. Это ваше исходное положение.\nНачните движение выпрямляя спину и вытягивая рукоять как можно дальше вперед. Продолжайте движение пока полностью не выпрямите спину и не разогнете ноги в коленях. Во время выполнения руки должны быть полностью разогнуты и зафиксированы в одной позиции, движение должно происходить за счет разгибания спины, а не за счет рук."
  },
  {
    "name": "Разведения ног в тренажере",
    "type": 0,
    "description": "Разведение ног в тренажере – это популярное упражнение для проработки боковой поверхности ягодиц. Оно пользуется популярностью у женщин, так как вкупе с другими упражнениями для нижней части тела придает бедрам округлую форму, тем самым подчеркивая линию талии.\nПримите исходное положение. Сядьте на тренажер так, чтобы бедра оказались между боковыми упорами. Возьмитесь руками за ручки, расправьте грудь и выпрямите спину. Теперь можно приступать к разведению ног в тренажере. На вдохе напрягите пресс и максимально разведите ноги в стороны. На несколько секунд задержитесь в крайнем положении. Медленно вернитесь в исходное положение и выдохните. Ваши ноги должны двигаться друг к другу не под давлением подушек тренажера, а немного сопротивляясь ему. То есть мышцы до конца не расслабляем и выполняем движение полностью подконтрольно."
  },
  {
    "name": "Сведения ног в тренажере",
    "type": 0,
    "description": "Сведение ног сидя в тренажере является популярным упражнением для нижней части тела. Его часто включают в комплексную программу тренировок нижней части тела, вместе с базовыми упражнениями. Сведения позволяют изолированно нагрузить мышцы внутренней поверхности бедра.\nПеред выполнением упражнения убедитесь в том, что вес вашего тела приходится на седалищные кости. Расправьте грудь, поместите ноги за специальные мягкие упоры и максимально широко разведите их. Руками возьмитесь за рукоятки. Теперь можно приступить к основной части упражнения.\nНа вдохе напрягите пресс и сведите ноги вместе. Ненадолго задержитесь в положении максимального напряжения. Медленно вернитесь в начальное положение и выдохните."
  },
  {
    "name": "Ягодичный мост",
    "type": 0,
    "description": "Выполняется элемент достаточно естественным образом, поэтому сделать что-то неправильно практически невозможно. Пошагово это будет выглядеть так:\nЛожимся на спину, плотно прижимая поясницу, и сгибаем ноги в коленях на ширине плеч. Руки располагаем вдоль тела, а ступни жестко фиксируем на полу.\nДелаем вдох и приподнимаем бедра и спину до прямой линии с плечами, ягодицы при этом сжимаем, пресс напрягаем.\nВ верхней точке задерживаемся на пару секунд, и, делая выдох и сжимая ягодицы еще сильнее, возвращаемся в исходное положение. Пола при этом ягодицами стараемся не касаться — сразу начинаем очередной подъем наверх.\nПовторяем упражнение требуемое количество раз. Как правило, 20–30 повторов будет достаточно.Для продвинутых спортсменов ягодичный мостик с собственным весом будет уже маловат. Усилить эффект помогут разнообразные утяжелители, к примеру, штанга. Техника выполнения будет следующей:\nПринимаем исходную позицию как в классическом варианте.\nФиксируем штангу на тазобедренном сгибе, захватывая руками тренажер сверху. Ни в коем случае не укладывайте ее на живот!\nПриподнимаем таз вместе со штангой, задерживаемся в верхней точке пару секунд и опускаемся вниз.\nВсе действия выполняем медленно и аккуратно, чтобы не причинить себе вреда штангой. Более опытные спортсмены могут усилить нагрузку, приподнимая штангу вверх в нижней или, по возможности, в верхней точке."
  },
  {
    "name": "Гиперэкстензия",
    "type": 0,
    "description": "Самое распространенное упражнение для развития мускулатуры спины – это гиперэкстензия.\nСтавим козла так, чтобы, если на него лечь, ноги доставали до перекладин шведской стенки. Ложимся своим тазом на козла лицом вниз. Желательно, чтобы таз полностью помещался на спортивном снаряде. Пятки заводим под перекладину стенки. Варианта два: или ноги находятся на том же уровне, что и голова, или ниже. Ориентируйтесь на свои ощущения, какая высота расположения ног будет более комфортной. В случае помощи напарника, попросите его крепко взять вас за ноги и не допускать раскачки тела. Руки фиксируем крестом на груди, или за головой. Когда руки на груди – это более легкий вариант, нежели руки за головой. Исходное положение тела – ровная линия, чтобы позвоночник был разогнут. Выгибать спину дугой, как и делать упражнение с сутулой круглой спиной не нужно. Поднимаем голову вверх (фиксируем ее в этом положении). Начинаем опускаться вниз, сгибаясь только в пояснице. Доходим до угла в 90 градусов (перпендикулярно полу, если ноги были на одном уровне с телом, и чуть выше, если ноги находились ниже туловища). В случае проблем с позвоночником угол может быть меньше."
  },
  {
    "name": "Обратная гиперэкстензия",
    "type": 0,
    "description": "Обратная гиперэкстензия представляет собой разновидность традиционного упражнения для мышц спины (гиперэкстензии) с небольшим отличием. В классическом варианте вы фиксируете ноги и поднимаете корпус, а в обратном, наоборот, ваш корпус зафиксирован, а работа мышц происходит за счет поднятия ног. Благодаря такому отличию в технике, упражнение становится более безопасным для позвоночника, а акцент нагрузки смещается с поясницы на мышцы бедер и ягодиц.\nОбратную гиперэкстензию можно делать на специальном тренажёре, римском стуле, скамье и на любой другой поверхности, на которую можно лечь животом и спустить ноги. Вне зависимости от того, какой тренажёр вы выберете, опорной точкой будет служить ваш пресс. Итак, зафиксируйте положение корпуса с помощью рук, крепко держась за тренажёр или скамью ладонями. Теперь вы готовы начать упражнение. Слегка приподнимите ноги от пола, напрягая бедра и ягодицы. Это исходное положение. Во время выполнения упражнения мышцы не должны полностью расслабляться. На выдохе поднимите сведенные вместе ноги до ощущения пикового сокращения мышц. Ноги должны быть подняты не ниже чем до прямой линии с корпусом. Акцентируйте усилие именно на ягодицах и бедрах – ментальный контроль очень важен. Задержитесь в крайнем положении на секунду, затем на вдохе медленно опустите ноги в исходное положение. Повторите 12-15 раз. Отдохните в течение 1 минуты и сделайте ещё 2-3 подхода."
  },
  {
    "name": "Вертикальная тяга верхнего блока",
    "type": 0,
    "description": "Тяга вертикального блока – основное упражнение, имитирующее подтягивания. Поэтому его важно выполнять для укрепления мышц спины.\nЭто вертикальная тяга широким хватом за голову: Возьмитесь руками прямым хватом за места изгиба грифа. Такой хват считается широким. Сядьте. Корпус должен расположиться строго вертикально, отклонения назад или вперед в данном случае нецелесообразны. Голову наклоняем чуть вниз, чтобы затылок не создавал помех на пути движения грифа. Силой крыльев тянем вес к низу за голову, касаясь шеи. Удерживаем вес в нижнем положении 1–2 секунды и возвращаем в исходную позицию. Делаем 10–15 разминочных подходов."
  },
  {
    "name": "Горизонтальная тяга верхнего блока",
    "type": 0,
    "description": "Горизонтальная тяга в блочном тренажере – одно из обязательных упражнений в день, когда вы тренируете спину.\nТяга блока сидя к поясу, так же известная, как гребная тяга, выполняется в специальном блочном тренажере. Обычно у тренажера есть нижний и верхний блок. Верхний можно тянуть за голову или к груди, а к поясу тянуть мы будем именно нижний.\nНе путайте, тяга штанги к поясу и тяга горизонтального блока – разные вещи.\nНогами упираемся в специальные упоры, сгибаем их в коленях, находим комфортное положение (угод может быть от небольшого до 90 градусов). Спину держим ровно, в пояснице естественный прогиб. Руки вытягиваем вперед и обхватываем заранее установленную ручку. Тянем вес на себя, пока корпус не примет перпендикулярное полу положение. Из этой точки мы начинаем делать повторы. Расправьте плечи, сводя лопатки, потяните ручку к животу. Вы должны чувствовать нагрузку в спине, а не в бицепсах. К этому мы еще вернемся позже. Когда ручка коснется пояса, задержитесь в этом положении на 1 секунду. В этой позиции у вас максимально сведены лопатки."
  },
  {
    "name": "Тяга верхнего блока в наклоне",
    "type": 0,
    "description": "Подойдите к блочному тренажеру и присоедините широкую рукоять. Возьмитесь за последнюю широким хватом сверху (шире ширины плеч) и слегка оттяните верхний блок на себя до позиции, когда руки несколько выше уровня плеч. Сделайте 1-2 шага назад и практически полностью выпрямите руки (оставляя лишь небольшой изгиб в локтях). Слегка подсогните колени (ноги стоят на ширине плеч) и наклоните торс вперед (угол около 30 градусов). Это Ваша исходная позиция.\nВдохните и, сохраняя руки прямыми, начните тянуть рукоять за счет широчайших мышц до тех пор, пока руки не займут позицию рядом с бедрами. Выдохните после завершения шага. Сохраняя руки прямыми, вернитесь в ИП. Повторите заданное количество раз."
  },
  {
    "name": "Жим лежа",
    "type": 0,
    "description": "Жим штанги от груди, лежа на прямой или на наклонной скамье — это одно из пяти базовых упражнений, то есть силовых упражнений, наиболее эффективных для комплексного развития всей мускулатуры тела. Основными рабочими мышцами при выполнении жима лежа являются грудные мышцы, вторичными — мускулатура плечевого пояса, трицепс и, частично, верх пресса.\nЛягте на горизонтальную скамью для жима лежа и положите руки на штангу. Расстояние между руками должно быть примерно 55-60 см. Следите, чтобы вес штанги давил преимущественно на ладони, а не на запястья, а большой палец был сверху расположен сверху штанги. Сама штанга не должна лежать в ладони слишком высоко.\nСведите лопатки вместе (представьте, что вы словно пытаетесь зажать между ними карандаш), затем прижмите их к скамье, после чего снимите штангу с держателей. Займите исходное положение — вытянутые вверх руки перпендикулярны скамье, локти зафиксированы. Напрягите пресс и слегка прогните спину. Штанга находится наверху, ровно по линии глаз.\nСохраняя лопатки сведенными вместе, выставьте грудь вперед. Для этого, сохраняя ягодицы прижатыми к скамье, прогните нижнюю часть спины и выкрутите грудную клетку вверх. Это растянет грудные мышцы, увеличивая таким образом амплитуду движения и повышая эффективность упражнения. Однако не выгибайтесь слишком сильно.\nДержите ноги на полу по уровню колен, ступни слегка разведены в стороны. Ни в коем случае не ставьте ноги на скамью и не поднимайте их в воздух. Следите за тем, чтобы пятка не отрывалась от пола при выжимании штанги. Ноги должны создавать своеобразную опору и поддержку, одновременно помогая держать мышцы корпуса в статическом напряжении.\nОпускать и поднимать штангу при жиме лежа от груди необходимо под легким наклоном. При опускании штанги вертикально вниз создается чрезмерная нагрузка на связки, что может легко стать причиной травмы плечевого и локтевого суставов. В нижней точке движения внимательно следите, чтобы штанга не «пружинила» на груди, а лишь слегка ее касалась.\nСледите за положением локтей в нижней точке траектории. Идеальным является угол примерно в 75 градусов. По сути, локти не должны ни прижиматься к туловищу (это ухудшает механику движения), ни быть отведенными перпендикулярно в стороны (что, в свою очередь, крайне травмоопасно). Не забывайте следить за тем, чтобы запястья не заламывались.\nВ верхней точке движения жима лежа держите штангу исключительно на прямых руках с зафиксированными локтями. Заваливание вперед или назад является травмоопасным. Именно поэтому важно не торопиться увеличивать вес — если вы не можете «поймать» правильную технику, сперва научитесь фиксировать локти с пустым грифом штанги. https://fitseven.ru/myschtsy/atlas-uprajneyniy/jim-shtangi-leja"
  },
  {
    "name": "Бабочка",
    "type": 0,
    "description": "Действительно, движения атлета, выполняющего «бабочку», сильно напоминают взмахи крыльями. Баттерфляй предназначен для изолированной проработки центральной части груди.\n«Бабочка» не относится к базовым упражнениям, поэтому оборудование для нее есть далеко не в каждом зале. Для ее выполнения вам понадобится силовой тренажер «пэк-дэк». Что он из себя представляет? «Пэк-дэк» состоит из скамьи с вертикальной спинкой, стойки с грузами и двух «рычагов» с вертикальными рукоятками, которые вам и предстоит сводить.\nПеред началом упражнения настройте «пэк-дэк» под свой рост. Сядьте на скамью и положите руки на рукоятки. Посмотрите: ваши плечи должны быть параллельны полу, а предплечья — перпендикулярны. Между ними должен быть прямой угол. Если эти условия не выполняются, то измените высоту сиденья (или высоту рукоятей – все зависит от модели тренажера).Итак, начинаем «махать крыльями»:\nСадимся на скамью, держим корпус прямо, плотно прижимаем спину и затылок к спинке. Обхватываем рукоятки ладонями, предплечья (Более подробнее: как накачать предплечья на дому) и локти упираем в специальные подушки. Ноги ставим довольно широко, чтобы сохранить устойчивость во время выполнения «бабочки». На картинке положение А.\nГлубокий вдох. Мощным, но плавным движением сводим руки перед собой, толкая рычаги. В конечной точке делаем выдох и задерживаемся на мгновение, усиленно напрягая грудные мускулы. На картинке положение В.\nВозвращаем руки в исходное положение медленно, без рывков. Негативная фаза упражнения тоже важна.\nВозвращаемся к шагу 2 и выполняем движение нужное количество раз."
  },
  {
    "name": "Подъем гантелей на бицепс",
    "type": 0,
    "description": "Подъем гантелей на бицепс - базовое упражнение для развития двуглавой мышцы плеча (бицепса) и предплечья (плече-лучевая).\nСядьте прямо (можно выполнять и стоя), ступни на ширине плеч. Гантели в опущенных руках. Ладони обращены внутрь (см. фото, положение А).\nВдохните и задержите дыхание. Одновременно начинайте подъем гантелей.\nКогда предплечья окажутся параллельно полу, начинайте разворот кистей наружу. При этом, не останавливая упражнения, старайтесь поднять гантели как можно выше.\nОпуская гантели, повторите поворот кистей в обратном порядке.\nКогда локти будут согнуты под прямым углом, верните гантели в исходное положение и опустите их вниз."
  },
  {
    "name": "Подъем штанги на бицепс",
    "type": 0,
    "description": "Подъем штанги на бицепс - основное упражнение для увеличения массы бицепса, которые также задействует мышцы предплечья (плечелучевую).\nПодъём штанги на бицепс\nВстаньте прямо и установите ноги на ширине плеч. Ступни расположены почти параллельно, носки направлены немного в стороны. Возьмите штангу хватом снизу (ладони смотрят вверх) на ширине плеч.\nДержите спину прямой, не сутультесь. Взгляд направлен вперед.\nСделайте глубокий вдох, задержите дыхание и, сгибая руки в локтях, поднимите штангу до уровня верха груди.\nВо время подъема штанги не двигайте локтями, держите их по бокам туловища и не сгибайте руки в запястьях.\nКак только кисти окажутся на уровне верха груди, сделайте паузу, выдохните и еще сильнее напрягите бицепсы.\nПлавно опустите штангу вниз, но не разгибайте руки полностью (не блокируйте локтевой сустав).\nВо время всего движения не наклоняйте торс ни вперед, ни назад. Держите правильную осанку."
  },
  {
    "name": "Сгибания ног в тренажере лежа",
    "type": 0,
    "description": "Сгибание ног лежа – это изолирующее упражнение, направленное на проработку мышц задней поверхности бедра. Оно позволяет придать мышцам рельеф, зрительно отделить бедра от ягодиц и добиться гармоничной формы ног при наличии хорошо развитых квадрицепсов. Как правило, при тренировке ног сгибание и разгибание используются в паре.\nПрежде всего отрегулируйте тренажер под свой рост и длину ног. Коленные суставы должны выходить за край скамьи, а валик, в который вы будете упираться нижней частью голени, должен располагаться на несколько сантиметров выше пятки. Тут все просто – чем ближе валик к пятке, тем больше рычаг и тем эффективнее упражнение. На место изгиба скамьи вы ложитесь животом так, чтобы вам было комфортно и в пояснице не было напряжения. Лягте на тренажер и заведите ноги под валик. Руками возьмитесь за специальные ручки или за края скамьи. На выдохе согните голени, стараясь максимально приблизить валик к ягодицам. Передняя поверхность бедер при этом прижата к скамье. На вдохе разгибайте голени, аккуратно опуская вес вниз. Полностью выпрямлять колени и расслаблять бицепс бедра в нижней точке не нужно. Повторите нужное количество раз."
  },
  {
    "name": "Сгибания ног в тренажере сидя",
    "type": 0,
    "description": "Сгибание ног в тренажере сидя относится к упражнениям начального уровня сложности. Пошаговая техника выполнения выглядит следующим образом.\nОтрегулируйте позицию спинки так, чтобы нижний край сидения пришелся точно под колени. Займите положение сидя с опорой спины к задней стенке тренажера. Поместите свои лодыжки под нижним валиком и упритесь в него. Отрегулируйте высоту верхнего опорного валика, опустив его на колени, защелкните замок. Ноги распрямите перед собой. Возьмитесь руками за поручни сверху. Это Ваша исходная позиция.\nВдохните и на выдохе, сохраняя туловище неподвижным, начните сгибать колени, приводя мышцы голени к бицепсу бедра, поджимая ноги под себя. В конченой точке траектории задержитесь на 1-2 счета. Медленно и подконтрольно произведите на вдохе разгибание и верните ноги в ИП. Повторите заданное количество раз."
  },
  {
    "name": "Разгибание ног в тренажере сидя",
    "type": 0,
    "description": "Разгибание ног в тренажере – это изолирующее упражнение на квадрицепс, которое способствует прорисовке рельефа и улучшению формы данной мышцы. Техника выполнения движения достаточно проста, однако в ней есть свои нюансы, которые необходимо знать для эффективной и безопасной тренировки ног.\nИтак, в первую очередь тренажер нужно под себя отрегулировать. Как правило, в станке регулируются два параметра – положение спинки и расположение валика, за который вы заводите ноги. Ну, и, конечно, вес. Спинку нужно установить так, чтобы ваше бедро полностью помещалось на сиденье. То есть, чтобы колени идеально ложились на край сиденья, а крестец был прижат к спинке. Положение второго валика (за который заводите ноги) нужно выставить так, чтобы вы упирались в него нижней частью голени. Угол в коленном суставе при этом не должен быть меньше 90 градусов. Последнее, что надо будет сделать – это выставить вес, в зависимости от вашего уровня подготовки. Выбирайте вес так, чтобы с ним вы смогли сделать 3–4 подхода по 15–20 раз. Большое отягощение в этом упражнении не используется."
  },
  {
    "name": "Французский жим",
    "type": 0,
    "description": "Французский жим - упражнение в бодибилдинге и пауэрлифтинге для развития трицепса.\nЛягте на горизонтальную скамью со штангой\nЛучше использовать штангу с EZ-грифом, но если она отсутствует, можно использовать штангу с обычным грифом\nВозьмитесь за гриф хватом сверху и поднимите штангу вверх.\nИсходное положение: полностью выпрямите руки в локтях и отклоните их назад за голову на 45° от вертикальной линии.\nУдерживая плечи в неподвижном состоянии, плавно согните руки в локтях и опустите штангу к темени. В нижнем положении угол в локтевом суставе должен составлять 90°.\nДостигнув нижней точки, возвратите штангу в исходное положение. Не тяните локти вперёд, они должны быть зафиксированы, плечи не должны двигаться, движения только в локтевом суставе.\nСоветы относительно правильной техники выполнения упражнения:\nВыполняйте медленное, контролируемое движение, не используйте силу инерции.\nНе разводите локти в стороны. Верхние части рук должны оставаться неподвижными.\nНе прогибайте поясницу, живот держите втянутым.\nДержите грудь расправленной; не округляйте плечи.\nДелайте вдох при движении вниз; выдох — при движении вверх."
  },
  {
    "name": "Подтягивания с суппортом",
    "type": 2,
    "description": "Тренажер для подтягивания с противовесом очень удобен как для начинающих спортсменов, так и для людей, желающих просто научиться подтягиваться. Этот аппарат имеет особое название – гравитрон.\nУстановите массу противовеса, равной весу вашего тела. Сейчас будет разминка. Возьмитесь за перекладину классическим прямым хватом, руки на ширине плеч. Сделайте 20 разминочных подтягиваний с максимальной амплитудой. Это означает, что ваш подбородок будет возвышаться над перекладиной. А в нижней точке руки полностью разогнуться. Темп держим средний, 1 подтягивание в секунду. Все, вы разогрелись. Теперь ставьте нужный вес (мы договорились, что это будет одна треть от вашего тела, так что идите на весы и узнайте свою массу). Делаем 10 повторений. Вы же сможете? Это был первый подход, сделайте еще 2. На этом ваша первая тренировка на гравитроне закончится."
  },
  {
    "name": "Подтягивания",
    "type": 1,
    "description": "Подтягивания на перекладине – один из древнейших способов укрепить мускулатуру спины, рук, и пресса. Различные варианты этого упражнения помогут вам прокачать спину, бицепсы, плечи, укрепить предплечья и запястья.\nПри начальном и среднем уровне подготовки, а также если ваш собственный вес достаточно большой, вам хватит обычных подтягиваний разными хватами без дополнительных усложнений. Выполняются они по 8–12 раз в подходе.\nДля максимального эффекта профессиональные культуристы подтягиваются с отягощением. То есть они вешают на пояс дополнительные блины или, что более безопасно для позвоночника, надевают на себя специальные жилеты-утяжелители. Количество повторов также остается 8–12. Мышечный отказ должен наступать в этом интервале."
  },
  {
    "name": "Жим платформы ногами лежа",
    "type": 0,
    "description": "Жим ногами на тренажере – второе по популярности базовое упражнение для ног после приседаний. При его выполнении спортсмен выжимает вес в специальном станке силой нижних конечностей. Упражнение приводит в движение тазобедренные, коленные и голеностопные суставы, тем самым задействует, кроме квадрицепсов, заднюю группу мышц бедер, ягодичные и мышцы голеней. Нагружает те или иные мышечные группы в большей или меньшей степени, в зависимости от варианта выполнения упражнения.\nПримите удобное положение в тренажере. Спина полностью прижата к лавке, особенно в поясничном отделе. Ступни – на платформе.\nПриподнимите платформу до распрямления колен. Уберите ограничители. Возьмитесь руками за боковые рукоятки тренажера. Если хотите снизить нагрузку на коленные суставы, не выпрямляйте полностью ноги.\nНа вдохе плавно опустите платформу. Для этого согните ноги в коленях до угла 90° или немного ниже.\nНе делая паузы в нижней точке, на выдохе мощно выжмите платформу вверх."
  },
  {
    "name": "Тяга штанги к поясу в наклоне",
    "type": 0,
    "description": "Самое лучшее упражнение для спины – тяга штанги в наклоне. Оно эффективно всегда и везде, делается довольно просто и отлично качает всю спину. Как и жим лежа его можно назвать базой.\nПеред выполнением упражнения поставьте штангу с разминочным весом на стойки на уровне чуть выше колен. Зачем нам лишний раз нагружать мышцы поясницы поднятием тяжестей с пола – это ненужный расход сил.\nВстаем перед штангой. Беремся за нее широким хватом (шире, чем плечи) и снимаем со стоек. Хват – прямой (пальцы к себе, кулаки наружу). Кисть не сгибается, а держится ровно. Локти расставлены в стороны. В пояснице естественный прогиб, спина прямая, ноги чуть согнуты в коленях. Наклоняем туловище вперед, стараемся достичь положения близкого к параллели с полом. Равновесие держится за счет того, что во время наклона вы сгибаете колени, отводя таз назад. Фиксируем корпус в этом положении. Теперь тянем штангу к животу (к нижней части), максимально сводя лопатки вместе. Тяга грифа осуществляется мышцами спины, а не рук. Удерживаем в верхней точке 1 секунду и плавно опускаем снаряд назад, разводя лопатки в стороны. Стараемся не менять положение спины. Просто опускаем руки максимально вниз за счет разведения лопаток. Выполняем так 15 разминочных повторов. Затем делаем 8–10 повторов в 3–4 подходах с рабочими весами."
  },
  {
    "name": "Махи гантелями в стороны",
    "type": 0,
    "description": "Плечи одни из самых слабых частей тела. Плечевой сустав очень сложно устроен, так как там много связок и различных соединений. Поэтому, чтобы не травмироваться, нужно обязательно сделать хорошую разминку и разогреть ваши плечи.\nВозьмите в руки гантели.\nРасправьте плечи, спину держите прямо, корпус немного подайте вперед.\nСделайте глубокий вдох через нос, напрягите ваши дельтовидные мышцы и плавно разведите руки с гантелями в стороны (руки при этом должны быть немного согнуты в локтях)."
  },
  {
    "name": "Жим гантелей над головой",
    "type": 0,
    "description": "Эффективно и качественно прокачать плечи поможет жим гантелей сидя. Это одно из основных упражнений, призванных увеличить наши дельтоиды, сделать их сильнее и объемнее.\nНайдите свободную лавку, захватите с собой 2 гантели по 2–10 кг (легкий вариант — для девушек). Желательно развернуть скамью таким образом, чтобы, когда вы на нее сядете с одной из сторон, вы оказались напротив зеркала. Это очень важно, когда вы делаете жим гантелей над головой.\nВозьмите гантели в обе руки, разведите локти в стороны. Ваши ладони должны расположиться таким образом, будто вы держите ими гриф от штанги. Если посмотреть на вас сбоку, то локти во время упражнения будут ходить строго по вертикальной оси (ОY): Сядьте прямо, поясница прогнута чуть вперед. Лопатки сведены, плечи расправлены. Возьмите гантели с пола, разведите руки с ними как сказано выше. Гантели должны оказаться на уровне плеч. Это начальная позиция. Поднимите на выдохе гантели вверх, можно коснуться ими друг друга (сильно не бейте, все-таки не нужно портить имущество тренажерного зала). Опустите гантели до уровня ушей или чуть ниже. Здесь нюанс — когда вы опускаете вес ниже затылка — начинает работать верхняя часть трапеции. Если вы хотите ее задействовать — опускайте гантели максимально вниз. Если же вы прокачиваете именно дельтоиды (отличный вариант для девушек) — ниже затылка опускать гантель не следует. Сделайте 15 разминочных повторов. Далее, если вес будет большим (25–40 кг), можно воспользоваться атлетическим поясом."
  },
  {
    "name": "Жим гантелей на наклонной скамье",
    "type": 0,
    "description": "Установите спинку наклонной скамьи на угол 30-45 градусов. Лежа спиной на скамье, поднимите гантели на прямых руках вертикально вверх.\nСведите лопатки и слегка приподнимите грудь. Медленно опустите обе гантели к боковым поверхностям груди. Сделайте паузу, затем верните гантели в исходное положение."
  },
  {
    "name": "Отжимания на брусьях",
    "type": 1,
    "description": "Акцент на трицепс\nВ исходном положении (верхней точке) ваш корпус расположен вертикально, вы держитесь на прямых руках, локти развернуты назад.\nСделав вдох, опускайтесь вниз настолько, насколько позволяет гибкость ваших плечевых суставов. Ориентируйтесь на угол 90 градусов в локтях. Во время движения локти развернуты назад и прижаты к корпусу.\nНа выдохе, за счет разгибания рук поднимитесь вверх. Если упражнение дается вам с большим трудом, в верхней точке разогните локти. Это даст трицепсам короткую передышку. Если же вы опытный спортсмен, оставляйте небольшой угол в локтях, чтобы не снимать нагрузку с целевых мышц.\nДля того чтобы перенести часть нагрузки на грудные мышцы, нам нужно изменить технику так, чтобы в ней присутствовала механика сведения плеч друг к другу. Для этого мы, во-первых, разведем локти немного в стороны, а, во-вторых, наклоним корпус вперед. Максимально упражнение прорабатывает нижнюю часть груди. Грудные мышцы хорошо растягиваются в нижней точке, что увеличивает амплитуду движения, а, следовательно, его эффективность.\nЗапрыгните на снаряд, немного разверните локти в стороны и отклоните корпус вперед примерно на 30 градусов.\nНа вдохе опускайте корпус вниз, разводя локти в стороны. Не стремитесь развести их слишком широко – все в пределах анатомической комфортности. В нижней точке вы должны почувствовать хорошее растяжение низа груди. Ориентируйтесь на угол в локтях 90 градусов.\nНа выдохе, максимально сократив грудные мышцы, поднимите себя в исходное положение. В верхней точке еще сильнее сведите грудь и задержитесь на 1–2 секунды."
  },
  {
    "name": "Сведения в кроссоверы снизу вверх",
    "type": 0,
    "description": "Сведение рук в кроссовере направленно на проработку мышц груди. Данное упражнение позволяет в полной степени задействовать все мышечные волокна меняя угол движения рукояти.\nК тросам кроссовера прикрепите D- образные рукоятки, тросы должны проходить через нижние блоки. Возьмитесь за рукоятки хватом сверху. Встаньте между стойками кроссовера и вынесите вперёд одну ногу, чтобы придать телу более устойчивое положение. Немного согнув ноги в коленях и наклонив торс на 10-20° вперёд, слегка согните в локтях руки и постарайтесь зафиксировать локтевой сустав в таком положении до конца сета.\nЗадержав дыхание, после глубокого вдоха, сведите рукоятки чуть ниже груди, прямо перед животом. Рукоятки должны соприкоснуться или скреститься. Выдохните, сделав паузу, и плавно верните руки в исходное положение.\nВсё время выполнения упражнения, торс, ноги, локтевой сустав и запястья должны быть зафиксированы, все движения происходят исключительно в плечевом суставе."
  },
  {
    "name": "Подъем гантелей перед собой",
    "type": 0,
    "description": "Подъем гантелей перед собой – это одно из наиболее эффективных упражнений для проработки дельтовидных мышц. Эти мышцы охватывают плечевой сустав подобно наплечнику доспехов и состоят из трех пучков: переднего, среднего и заднего. За отведение руки вперед отвечает передний пучок, и, соответственно, данное упражнение максимально задействует именно эту часть мускула.\nНа вдохе поднимите руки с гантелями до уровня подбородка. Руки во время движения остаются слегка согнутыми в локтях и не выпрямляются до конца. Движение должно производиться исключительно за счет вращения в плечевом суставе. Следите за тем, чтобы движение рук осуществлялось в вертикальной плоскости без смещений по горизонтали. При одновременном поднятии гантелей расстояние между руками должно равняться ширине плеч. Запрещается сводить или разводить руки в стороны. Крайняя точка движения находится на уровне подбородка. Достигнув её, задержитесь на пару секунд, максимально напрягите дельты и медленно вернитесь в исходное положение. Сделайте непродолжительную паузу (на 1–2 дыхательных цикла) и повторите. Работайте в умеренном темпе. Сделайте 10–12 повторений. Передохните 1 минуту и повторите еще 1–2 раза."
  },
  {
    "name": "Молот в блоке на веревке",
    "type": 0,
    "description": "Техника выполнения упражнения:\nподойдите лицом к тренажеру и возьмитесь за канатную рукоять таким образом, чтобы ладони были направлены друг к другу (это называется хват “молот”)\nлокти прижмите к корпусу и следите, чтобы во время выполнения упражнения они были неподвижны (т.е. не смещались ни вперед, ни назад)\nна выдохе выполните сгибание рук до полного сокращения бицепса и в верхней точке немного разведите кисти в стороны\nзатем снова опустите руки вниз (в конечной точке локоть должен оставаться немного согнутым)\nобратите внимание, что спина должна быть ровной, а плечи “расправлены”\nстарайтесь выполнять упражнение только за счет силы бицепса и не допускать сильного раскачивания корпуса\nповторите необходимое количество раз"
  },
  {
    "name": "Фронтальные приседания",
    "type": 0,
    "description": "Фронтальные приседания со штангой или как принято его величать в народе присед со штангой на груди по праву занимает своё почетное место среди упражнений долгожителей. Данный вид приседаний нашёл своих почитателей в таких направлениях как: тяжелая атлетика, бодибилдинг и кроссфит. Многие обходят его стороной, а те кто «распробовал» с уверенностью могут сказать, что фронтальный присед одно из лучших упражнений для строительства идеальных мышц ног.\nРегулируем силовую раму исходя из вашего роста. Добиваемся того, чтобы гриф был на уровне плеч.\nПлечи заводим под штангу. Положение рук зависит от опыта и гибкости. Оптимальный вариант для новичка это – скрестив руки придерживая штангу, локти держать параллельно полу.\nБолее опытные атлеты используют тяжёлоатлетическую манеру, некоторые не держат штангу руками вовсе.\nАккуратно отойдите от стоек, сделав шаг назад, ноги на ширине плеч, носки смотрят в стороны, следите за осанкой.\nДелаем вдох и медленно опускаемся, не смотрим вниз, отталкиваемся пятками. Необходимое количество повторов позади, аккуратно ставим штангу на место."
  },
  {
    "name": "Тяга блока к лицу",
    "type": 0,
    "description": "Это упражнение хорошо подходит для проработки нижнего и среднего участка трапецовидной мышци и заднего пучка дельт.\nСтаньте лицом к верхнему блоку и возьмитесь за трос или рукоятку. Руки вытянуты перед собой, корпус ровный, плечи параллельны полу. Ноги на ширине плеч. Это исходная позиция.\nВыполните тягу к лицу. На выдохе потяните вес к лицу, разводя руки. В крайнем положении локти должны быть максимально отведены за спину.\nНа вдохе вернитесь в исходную позицию и повторите необходимое количество раз."
  },
  {
    "name": "Разведения гантелей в стороны",
    "type": 0,
    "description": "Для тренировки дельтовидных мышц существует множество упражнений. Разведение гантелей стоя или разводка – одно из них. Технически это простое движение, но часто его делают неправильно. В результате чего человек не только не получает желаемого результата, но и может травмировать плечо.\nТехника выполнения упражнения выглядит следующим образом: Выберете место перед зеркалом, нужно будет встать лицом к нему. Возьмите маленький вес – 3–4 кг. Сейчас мы будем учиться правильно делать махи гантелями стоя. Кстати, верное название упражнения – разведения гантелей через стороны стоя, но его часто называют и разводками и махами и много как еще. Расправьте плечи, ноги поставьте на ширине таза. Взгляд прямо в свое лицо в зеркале. Чуть согните руки в локтях (угол остается неизменным на протяжении всего упражнения) и опустите их по бокам от корпуса. Кисти выйдут чуть вперед, так как локти у вас согнуты. Гантели нужно взять так, чтобы ладони были повернуты к телу. Это исходная позиция. Теперь внимание: отведение начинаем так, чтобы локти были развернуты назад и вверх. Руки поднимаем до параллели с полом. Некоторые называют это упражнение «кувшинчики», потому что движение похоже на выливание из кувшинов воды. Если локти будут смотреть не вверх, вы не развернете руки так, чтобы из кувшинов вылилась вода. Представьте, что гантели – это кувшины. Задержитесь в этом положении на 1–2 секунды и опустите руки обратно. Повторите отведение с небольшим весом 10–15 раз для разминки. Дальше работайте с нужными весами."
  },
  {
    "name": "Тяга верхнего блока узким хватом",
    "type": 0,
    "description": "Это вертикальная тяга обратным хватом. Поставьте вес в 10–15 кг для разминки в блочном тренажере. Отрегулируйте сиденье так, чтобы ваши ноги плотно входили в пространство между ним и поддерживающими ноги валиками. Если валики слишком низко – вы не сможете правильно сесть. А если высоко – большое отягощение будет поднимать вас вверх во время занятия в блочном тренажере. Тяга вертикального блока в неправильной технике – плохая идея. В данном случае положение рук должно быть параллельным. Встаньте, возьмите ручку узким обратным хватом. Расстояние между руками – 10–15 см. Сядьте, выпрямив руки с весом вверх, почувствуйте отягощение. Силой широчайших мышц приведите локти вниз. Одновременно с этим ручка (гриф) тренажера притягивается к вашему подбородку. Голову поднимите чуть вверх, чтобы лицо не создавало помех на траектории движения веса. Тяните ручку вниз до шеи, сидя, стараясь после этого максимально сократить крылья: вес должен опуститься до груди. Откидываться назад не нужно, иначе это будет другой вариант тяги. Делаем все сидя, не поднимаем таз от сиденья. Удерживайте вес в нижней точке 1–2 секунды, потом вернитесь в исходное положение. Отработайте технику с легким весом. Разминка составляет 10–15 повторений."
  },
  {
    "name": "Пулловер",
    "type": 0,
    "description": "Упражнение пуловер (можно встретить вариант названия «пулловер» – от английского pull over) помогает проработать грудные мышцы, затрагивает широчайшие спины, а также способствует расширению грудной клетки, если выполнять его в молодом возрасте.\nТеперь давайте разберем технику выполнения классического варианта пуловера с гантелью: Примите положение лежа поперек горизонтальной скамьи. Иными словами, ваше туловище располагается перпендикулярно по отношению к скамье. Верхняя часть спины упирается в скамью, ноги упираются в пол и согнуты под углом чуть более 90° – получается своеобразный «мостик». Аккуратно возьмите гантель двумя руками (в идеале – попросить помощника подать вам снаряд) за низ диска, гриф при этом проходит между перекрещенными большими пальцами, ладони направлены от себя, второй диск висит свободно. Поднимите над головой на слегка согнутых в локтях руках. Это будет исходное положение. На вдохе плавно и подконтрольно опускайте гантель назад и вниз за голову, чувствуя, как во время вдоха и отведения растягиваются грудные мышцы. В процессе движения работают только плечевые суставы, если двигать локтевыми, то у вас получится что-то похожее на французский жим. В нижней точке ощутите максимальное растяжение грудной клетки. Старайтесь не поднимать при этом таз вверх (вам непременно захочется это сделать) – это снизит эффективность растяжения. Поднимайте гантель в исходное положение, делая выдох и ощущая сокращение мышц. Сделайте планируемое количество повторений (для новичков 10-12 повторений с весом не более 10 кг)."
  },
  {
    "name": "Разведения гантелей сидя в наклоне",
    "type": 0,
    "description": "Разведение гантелей в наклоне можно выполнять на заднюю часть плеча, или же на верхнюю часть грудных мышц. Оба упражнения имеют одинаковое название, но принципиально разную технику.\nТехника такая: Найдите лавку, возьмите небольшие гантели. Сядьте на край лицом к зеркалу. Колени сведите вместе. Наклонитесь вперед с прямой спиной. Дойдите грудью до колен и остановитесь в этом положении. Ваша грудь лежит на коленях. В этой позе вы достигаете 60–70 градусов наклона относительно плоскости пола. С этого положения вы дотянетесь руками до пола. То есть, гантели стоят на полу по бокам от вас. Берете их и начинаете поднимать, стараясь развернуть локти в потолок. Без этого вы будете качать что-то другое. Сделайте 3–4 подхода по 10–12 раз. Не забываем хорошо размяться перед упражнением. Задние дельтоиды тоже можно потянуть. Мышца маленькая, а усилие создает довольно большое. Не забываем правильно дышать, когда делаем махи с гантелями сидя: когда поднимаем руки – выдыхаем, опускаем – вдыхаем."
  },
  {
    "name": "Обратные отжимания",
    "type": 1,
    "description": "Обратные отжимания (или отжимания от скамьи) — функциональное упражнение для развития трицепса, мышц задней поверхности рук, плеч и верхней части груди. Обратными отжимания называют в силу того, что руки при выполнении находятся за спиной, а не впереди тела, как при обычных отжиманиях.\nДля выполнения обратных отжиманий на трицепс понадобится скамья или другая поверхность, от которой можно будет отталкиваться. Обратные отжимания выполняются в 3-4 подхода по 12-15 повторов.\nРасположите ладони на краю горизонтальной скамьи, ноги поставьте на пол, напрягите пресс.\nНа выдохе вытолкните вес тела вверх, ощущая работу трицепса. Локти при этом смотрят назад — строго не в стороны.\nОтталкиваясь от скамьи как можно сильнее, раскрывая грудь — задержитесь в положении 1-2 сек.\nНа вдохе медленно опуститесь вниз, не сгибая коленей и держа пресс напряженным. В нижней точке движения локти должны быть параллельны полу."
  },
  {
    "name": "Разгибания из-за головы",
    "type": 0,
    "description": "Цель упражнения: проработка длинной головки трицепса\nТехника: Стоя или сидя. Гантель держать в одной руке, поднятой вертикально вверх:\nсделать вдох и согнуть руку в локте, опустив гантель за шею;\nпо окончании движения, возвращаясь в исходное положение, сделать выдох.\nВ процессе движения особое внимание обратите на сокращение длинной головки трицепса, которая сокращается, напрягаясь в разогнутом вертикальном положении руки."
  },
  {
    "name": "Разгибания стоя в блоке",
    "type": 0,
    "description": "Разгибание рук на блоке – формирующее изолированное упражнение для трицепсов, которое поможет сделать руки более рельефными и сильными.\nИтак, приступим: Повесьте короткую прямую ручку. Возьмитесь за нее прямым хватом (ладони вниз). Большой палец сверху, а не снизу. От положения локтей зависит эффективность нагрузки – локти должны быть прижаты к корпусу. Согните руки чуть больше, чем на 90 градусов. Положение стоп может быть либо на одной прямой, либо одна нога чуть вперед, а другая чуть назад. Ваша задача – встать максимально устойчиво. Стопы расставлены уже плеч, расстояние между ними 15–20 см, если вы поставили их на одной прямой. В том случае, когда одна впереди, а другая позади – это расстояние будет меньше. Поясница выгнута, грудь расправлена, взгляд прямо. Весом тела прижимаем ручку сверху, как бы нависая над ней. Это необходимо для того, чтобы вы не держали вес широчайшими мышцами спины. Поэтому мы фиксируем тело именно таким образом. За счет того, что локти прижаты к телу, а вы нависаете над ручкой, выгнув поясницу, вы будете изолированно прокачивать только трицепсы. Из положения «руки согнуты» опустите вес вниз усилием трицепсов. Локти не должны расходиться в стороны, они все время прижаты к корпусу. Сделайте стоя 10–15 разминочных повторов в среднем темпе. Затем повесьте нужный вес и работайте 3–4 подхода по 8–15 раз, в зависимости от целей ваших тренировок."
  },
  {
    "name": "Ягодичный мост в Смите",
    "type": 0,
    "description": "Ягодичный мостик в Смите относится к упражнениям среднего уровня сложности. Пошаговая техника выполнения выглядит следующим образом:\nПодойдите к тренажеру Смита и установите рядом с ним скамейку, высотой до колена. Наденьте на гриф обмотку. Снарядите тренажер весом и, опустив штангу, закрепите ее на уровне скамьи. Займите положение мостик на скамье с грифом у низа живота. Статически напрягите пресс. Ноги расставьте на ширину плеч, пятки уприте в пол. Снимите удерживающие стопора и опустите таз максимально вниз. Это Ваша исходная позиция.\nВдохните и на выдохе начните поднимать таз вверх. Дойдя до верхней точки, зафиксируйтесь на 1-2 счета и сожмите ягодицы. Медленно и подконтрольно вернитесь в ИП. Повторите заданное количество раз."
  },
  {
    "name": "Отведение бедра",
    "type": 0,
    "description": "Такое движение, как отведение ноги назад, или по-научному – разгибание бедра выполняется за счет сокращения мышц ягодиц и задней поверхности бедра. Махи в кроссовере позволяют максимально эффективно проработать ягодичную область, выбрав соответствующее уровню подготовки отягощение.\nМахи ногами назад в кроссовере могут выполняться стоя или с упором на руки и колени. Рассмотрим сначала первый, наиболее популярный вариант: Встаньте лицом к опоре блочного тренажера. Закрепите на тросе нижнего блока манжету, которая позволит вам закрепить трос на ступне или щиколотке. Проденьте ногу в манжету. Удобно возьмитесь руками за опору тренажера, зафиксируйте корпус. Таз должен находиться строго над стопой опорной ноги. Слегка присогните рабочую ногу и сделайте мах назад. Помните, что ягодичные мышцы способны отвести прямую ногу назад на 10–15 градусов от вертикальной линии. Дальше уже в работу включаются мышцы спины. Поэтому если корпус вы держите прямо, не отводите ногу слишком далеко и не прогибайтесь. Не разворачивайте бедро наружу, движение выполняется строго назад. В верхней точке движения сделайте небольшую паузу и опустите ногу в исходное положение."
  },
  {
    "name": "Приподнятые приседания",
    "type": 0,
    "description": "Самое главное – научиться правильно садиться. Начнем тренировку с минимальным весом, какой есть в вашем тренажерном зале или дома. Пусть это будет гантель весом 1 кг, которую можно удобно захватить руками. Становимся на степы. Берем гантель обеими руками так, чтобы держать ее за один из краев. Гантель должна свободно висеть перпендикулярно полу, гриф ее проходит между пальцами. Ставим ноги носками врозь, будто вы балерина. Только те ставят ноги почти что вместе, а вы расставляете их чуть шире плеч. Носки разворачиваете максимально в стороны. Чем сильнее развернуты носки, тем больше достанется нагрузки внутренней части бедра. В частности положением стоп плие отличаются от сумо (в сумо носки разворачиваются примерно на 45 градусов). Спину выпрямляем, таз немного отводим назад, создавая естественный прогиб в пояснице. Смотрим чуть вверх (обычно предлагают смотреть на линию между потолком и стеной, которая находится напротив вас). Начинаем опускать таз вниз. Колени смотрят туда же, куда и стопы (именно поэтому мы предупредили, что понадобится хорошая растяжка). Приседаем до максимума – ниже параллели с полом. Не болтаем гантелей туда-сюда! После достижения нижней точки начинаем вставать обратно. Опускаемся на вдохе, поднимаемся на выдохе. Важно, чтобы движения были плавными. Ноги полностью не разгибаем! Нужно сохранять напряжение мышц в течение всего упражнения. Вес все время держится перпендикулярно полу между ногами."
  },
  {
    "name": "Становая тяга на прямых ногах",
    "type": 0,
    "description": "Румынская становая тяга или мертвая тяга на прямых ногах - одно из лучших базовых и наиболее функциональных упражнений для тренировки бицепса бедер и ягодиц.\nПодойдите к штанге почти вплотную, так, чтобы гриф нависал над голеностопом. Ноги разогнуты в коленях. Стопы на ширине плеч, хотя это не имеет особого значения. Хват немного шире плеч.\nПоднимать штангу следует не округляя спину. Распрямляем спину и входим в исходное положение румынской тяги.\nВ верхней точке подъема необходимо подать таз вперёд, добившись этим строгой вертикали позвоночника (это касается и приседаний). И так каждый раз при распрямлении спины. Лопатки чуть сведены, всё тело напряжено. Большинство людей стоят с напряжённой и прогнутой спиной - это ошибка.\nСохраняя лопатки всё время сведёнными, подаем таз назад, добившись максимального прогиба спины и отводим ягодицы назад, наклоняясь. По всей траектории движения - максимальный прогиб спины, включая грудной и шейный отделы. В нижней точке опускания очень важно не \"горбатить\" низ спины, чувствуя предельную растяжку бицепсов бедра. Поднимать вес нужно именно бицепсами бедра, а не низом спины!\nШтанга движется строго вертикально, ближе к ногам, при этом тело смещается назад. В нижней точке не делайте рывков! Очень важный секрет этого упражнения: подъём штанги осуществляется не выпрямлением корпуса, а ТОЛЧКОМ ПОЛА НОГАМИ НАЗАД. \"Врастаешь\" стопой и пальцами в пол и мощно-плавно толкаешь его назад. Попробуйте эту технику и бицепсы бедра устанут раньше, чем низ спины. Должно быть только так!\nОпускание штанги на пол - такое же, как и подъём, в стиле становой тяги. Руки на всём протяжении движения немного согнуты в локтях. Ноги изначально слегка согнуты в коленях, напряжены и не сгибаются больше при наклоне."
  },
  {
    "name": "Подъем на носки в Смите",
    "type": 0,
    "description": "Подъем на носки стоя или сидя традиционно используется в фитнесе и бодибилдинге для тренировки икроножных и камбаловидных мышц. Упражнение универсально и подходит как новичку, так и опытному спортсмену. Подъемы на носки можно выполнять с различным оборудованием в зале или в домашних условиях.\nТак, если вы выполняете подъемы на носки стоя, меняя положение стоп вы заставляете работать разные пучки икроножных мышц: Носки шире пяток – акцент на медиальной (внутренней) головке икроножных мышц. Носки уже пяток – акцент на латеральной (внешней) головке. Стопы параллельно – равномерное распределение нагрузки на икры.\nПри использовании тренажера фиксируется положение корпуса, что снимает нагрузку с мышц стабилизаторов. То есть нагрузка на голень получается более изолированной. Встаньте носками на платформу тренажера и подоприте плечами его валики. Опускайтесь пятками ниже платформы, а потом максимально поднимайтесь, разгибая голеностоп. Это позволит сильнее растянуть икры и увеличить нагрузку. Сделайте нужное количество повторений. В принципе, делать упражнения на голень можно в разных тренажерах. Это может быть гакк-машина, смит и т. д. Некоторые тренажеры позволяют делать подъемы на носки в наклоне. Это несколько легче, чем в вертикальном положении. Возможностей нагрузить икры множество, ориентируйтесь на механику движения."
  },
  {
    "name": "Подъем на носки в тренажере",
    "type": 0,
    "description": "Подъем на носки стоя или сидя традиционно используется в фитнесе и бодибилдинге для тренировки икроножных и камбаловидных мышц. Упражнение универсально и подходит как новичку, так и опытному спортсмену. Подъемы на носки можно выполнять с различным оборудованием в зале или в домашних условиях.\nЕсли вы делаете подъемы на носки сидя, максимальным образом нагружаются камбаловидные мышцы. Они находятся под икроножными и придают средней части голени объем.\nВ случае тренажера все довольно просто: Выставите необходимый вес, сядьте в тренажер и подставьте колени под валики. Распрямляйте и сгибайте голеностоп нужное количество раз."
  },
  {
    "name": "Подъем на носки стоя с гантелей",
    "type": 0,
    "description": "Подъем на носки стоя или сидя традиционно используется в фитнесе и бодибилдинге для тренировки икроножных и камбаловидных мышц. Упражнение универсально и подходит как новичку, так и опытному спортсмену. Подъемы на носки можно выполнять с различным оборудованием в зале или в домашних условиях.\nТак, если вы выполняете подъемы на носки стоя, меняя положение стоп вы заставляете работать разные пучки икроножных мышц: Носки шире пяток – акцент на медиальной (внутренней) головке икроножных мышц. Носки уже пяток – акцент на латеральной (внешней) головке. Стопы параллельно – равномерное распределение нагрузки на икры.\nВыполнять подъем на носки с гантелями в руках легче, чем со штангой. В частности, проще держать равновесие. Возьмите гантели и опустите руки по бокам от корпуса. Сделайте нужное количество подъемов. Стоит сказать, что подъем на носки стоя можно выполнять и на одной ноге. Также, необязательно брать гантель, подойдет и блин от штанги. Свободной рукой в этом случае можно опереться на стену или стойку какого-либо тренажера."
  }
]
